[
  {
    "title":"Tonel 44.000 litros",
    "text":"construido en 1920 por la Tonnellerie Adolphe Fruhinzholz, es el tonel en uso más grande de Sudamérica y una pieza histórica que compone la colección de toneles en Weinert. Fue encomendado por los hermanos Wiedenbrüg en su desembarco en la actividad vitivinícola mendocina en 1911 a la tonelería más famosa del mundo en aquél tiempo y reconocida por la producción de grandes toneles. Sus duelas de roble francés tienen un espesor de 25cm y provienen de arboles de no menos de 60 años, y su porte majestuoso con 5 metros de altura es un reflejo de una época aurea de la tonelería de grande porte en Europa.",
    "img":"/images/estilo/tonel-44000.jpg"
  },
  {
    "title":"Toneles unicos",
    "text":"Las cavas de Bodega Weinert albergan una colección de 260 toneles de variados tamaños y formatos. Los más chicos, ovalados y de entre 1200 y 2500 litros, aportan notas especiadas, cedro y resina. Los más grandes, redondos y de entre 4800 y 6800 litros, aportan un ambiente perfecto para la guarda del vino, concentrando el perfil de fruta de cada varietal.",
    "img":"/images/estilo/toneles-unicos.jpg"
  },
  {
    "title":"Tonel esculpido",
    "text":"Baco, dios del vino, era hijo de Júpiter y Semelé. Nació en la isla de Naxos y Mercurio le llevó a la mansión de las ninfas de Nisa, que cuidaron de alimentarle. Sileno le enseñó a plantar la viña y las musas le instruyeron en el canto y la danza. El Tonel de Baco fue tallado por el artista  Zerovnik en 1978 en conmemoración a los primeros vinos de Bodega Weinert.",
    "img":"/images/estilo/tonel-esculpido.jpg"
  },
  {
    "title":"Boveda de los estrellas",
    "text":"la Colección Weinert Estrella es reconocida mundialmente por la calidad, longevidad y elegancia de los vinos. Durante el añejamiento de los vinos en toneles y en degustaciones promovidas por nuestro enólogo y equipo, se descubren los toneles que son más expresivos, algunos de los cuales siguen su desarrollo para alcanzar el máximo status de calidad: ESTRELLAS. Link al video.",
    "img":"/images/estilo/boveda-estrella.jpg"
  },
  {
    "title":"Cava historica",
    "text":"Desde su primera cosecha en 1977, Weinert está dedicada a la producción de vinos de alta gama, con largos años de guarda en nuestra colección de más de 260 toneles, confiriendo gran elegancia y estilo a nuestros vinos. Nuestra cava de 7m de profundidad, además de albergar nuestra colección de toneles también guarda vinos históricos producidos por importantes enólogos como Don Raul de la Mota junto a su hijo Roberto de la Mota y luego Hubert Weber como enólogo de cosechas de las cosechas 1977, 1979, 1983, 1994, 1997, 1999 entre otras.",
    "img":"/images/estilo/cava-historica.jpg"
  },
  {
    "title":"Sala degustacion y cortes",
    "text":"Luego del periodo de descanso y añejamiento, llega el momento del corte de los vinos de Bodega Weinert. Durante la guarda en toneles, las rutinarias degustaciones y análisis pre-clasifican los vinos en las distintas líneas Carrascal, Weinert, Cavas de Weinert, Tonel Único y Estrella. Luego Hubert Weber munido de la paleta de vinos disponibles comienza a armar pre-cortes, los cuales son degustados por su equipo enológico y comercial, hasta la definición del corte final.",
    "img":"/images/estilo/degustacion.jpg"
  },
  {
    "title":"Pileta cortes",
    "text":"Una vez definido el corte del nuevo vino, se pasan los diferentes vinos de cada tonel seleccionado a un corte único en una pileta de corte para el periodo de integración. Sumamente importante antes del fraccionamiento final, todos los vinos pasan entre 6-8 semanas en las piletas de corte sin movimiento para permitir que todos los distintos vinos se amalgamen y se integren.",
    "img":"/images/estilo/pileta-cortes.jpg"
  },
  {
    "title":"Piletas de cemento",
    "text":"El edificio de Bodega Weinert fue construido en 1890 contando con una nave semi-abierta en el gran salón de piletas de fermentación. En la reconstrucción llevada a cabo en 1975, los grandes piletones centenarios se reconvirtieron en varias piletas chicas de entre 5mil y 80mil litros, permitiendo en sus distintos tamaños la fermentación de vinos por viñedo y por varietal. De esa forma obtenemos una perfecta trazabilidad y perfil de los más de 20 viñedos de Lujan de Cuyo y Maipú.",
    "img":"/images/estilo/piletas-cemento.jpg"
  },
  {
    "title":"Hubert Weber",
    "text":"Enólogo de Weinert desde 1997, Hubert es originario de Suiza y formado en Ingenieria Enologica y Tecnologia de Bebidas por la Escuela de Ingenieria de Wädenswil. En 1992 cuando aún estudiante, participó de una degustación del Cavas de Weinert 1985, vino que lo llevó a organizar, una vez formado, una pasantía de 12 meses iniciando en Enero de 1996. Fascinado por el mundo de los toneles y su aporte en la guarda de vinos complejos, Hubert venia construyendo su carrera en torno los mismos en regiones como Austria y el norte de Italia. Luego de 24 años en Weinert, sigue practicando con nuestros más de 260 toneles.",
    "img":"/images/estilo/hubert.jpg"
  }
]